{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "/"
			},
			"Translation": {
				"Text": "/"
			},
			"Key": "86A114EB47DC6C7304B3078996747C3B"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "5B3B32624770DBEFEA57FF88D7249794"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "84D4ADCC47AD999039DE78B770430DF2"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "98B6A5F94557A1F56100C5A67EA34105"
		},
		{
			"Source": {
				"Text": "000"
			},
			"Translation": {
				"Text": "000"
			},
			"Key": "8D8AF60B4B73027B375F5D9994EF4CC6"
		},
		{
			"Source": {
				"Text": "BGM 크기"
			},
			"Translation": {
				"Text": "BGM Volume"
			},
			"Key": "3BBAEDE5416EA67F764EA4858948A82A"
		},
		{
			"Source": {
				"Text": "Ctrl"
			},
			"Translation": {
				"Text": "Ctrl"
			},
			"Key": "18FB186743F99E9C63D9ADAF939E553C"
		},
		{
			"Source": {
				"Text": "DescriptionText"
			},
			"Translation": {
				"Text": "DescriptionText"
			},
			"Key": "317FC2864FAFC74031D4998BB7B26E44"
		},
		{
			"Source": {
				"Text": "Dev Join"
			},
			"Translation": {
				"Text": "Dev Join"
			},
			"Key": "004D004F41E74E6852164EAD4E3117C7"
		},
		{
			"Source": {
				"Text": "F"
			},
			"Translation": {
				"Text": "F"
			},
			"Key": "50E545514AE8F638A0F2BE97DFAD11AC"
		},
		{
			"Source": {
				"Text": "K"
			},
			"Translation": {
				"Text": "K"
			},
			"Key": "F3153BCC45EAB0EC8806D6A75993CEBD"
		},
		{
			"Source": {
				"Text": "K / D"
			},
			"Translation": {
				"Text": "K / D"
			},
			"Key": "D86376474E0CF7AC0519788EC356D45E"
		},
		{
			"Source": {
				"Text": "KeyGuide On/off"
			},
			"Translation": {
				"Text": "KeyGuide On/off"
			},
			"Key": "F3CC5CB44DD4D107ED24FA82028AEF29"
		},
		{
			"Source": {
				"Text": "Killed"
			},
			"Translation": {
				"Text": "Killed"
			},
			"Key": "C99719E74829D2BFAB1114B4BAE5832C"
		},
		{
			"Source": {
				"Text": "Killer"
			},
			"Translation": {
				"Text": "Killer"
			},
			"Key": "A4B61FAE4F2A603004CDC78B84D95CD5"
		},
		{
			"Source": {
				"Text": "Long"
			},
			"Translation": {
				"Text": "Long"
			},
			"Key": "0A9252994C99431C6EE52184495E6126"
		},
		{
			"Source": {
				"Text": "Message"
			},
			"Translation": {
				"Text": "Message"
			},
			"Key": "553AB1FC43FE3A30F93657AEDA3952FB"
		},
		{
			"Source": {
				"Text": "Pay To Win: The Show"
			},
			"Translation": {
				"Text": "Pay To Win: The Show"
			},
			"Key": "7E8632A14A1165624B0C7C81739DACD2"
		},
		{
			"Source": {
				"Text": "Q"
			},
			"Translation": {
				"Text": "Q"
			},
			"Key": "F23017014C91C79229A71099118BABDD"
		},
		{
			"Source": {
				"Text": "SFX 볼륨"
			},
			"Translation": {
				"Text": "SFX Volume"
			},
			"Key": "A7A03D0B429EA2705D5A1392A594F7B5"
		},
		{
			"Source": {
				"Text": "Shift"
			},
			"Translation": {
				"Text": "Shift"
			},
			"Key": "0BA97518480FD0E0BC9C488F1A35B6AF"
		},
		{
			"Source": {
				"Text": "Short"
			},
			"Translation": {
				"Text": "Short"
			},
			"Key": "91B1E9964DF4E6964B169DA0FBDE9F10"
		},
		{
			"Source": {
				"Text": "UI 볼륨"
			},
			"Translation": {
				"Text": "UI Volume"
			},
			"Key": "860BF23D4518AA317A28DE8FB94F4B57"
		},
		{
			"Source": {
				"Text": "Victim"
			},
			"Translation": {
				"Text": "Victim"
			},
			"Key": "76B375354C5A3929EDA052ABB6C4BE6C"
		},
		{
			"Source": {
				"Text": "loading..."
			},
			"Translation": {
				"Text": "loading..."
			},
			"Key": "197D79614BCD17954A055BB3B03D5006"
		},
		{
			"Source": {
				"Text": "loading..."
			},
			"Translation": {
				"Text": "loading..."
			},
			"Key": "62DE645049813D7E735327BF574F9EDB"
		},
		{
			"Source": {
				"Text": "가격"
			},
			"Translation": {
				"Text": "Price"
			},
			"Key": "CD5899D44A0FD8B5836A348AD9CB2475"
		},
		{
			"Source": {
				"Text": "게임 나가기"
			},
			"Translation": {
				"Text": "Leave Game"
			},
			"Key": "EA3FBC284913A13F15B20FB04AECAC14"
		},
		{
			"Source": {
				"Text": "게임 설정"
			},
			"Translation": {
				"Text": "Game Settings"
			},
			"Key": "CD289E4E436F89F975B29EBD69DACC1A"
		},
		{
			"Source": {
				"Text": "게임 종료"
			},
			"Translation": {
				"Text": "Quit Game"
			},
			"Key": "8BE0FAFF4A1C5BF0EEC01CB0A6D61D0E"
		},
		{
			"Source": {
				"Text": "골드"
			},
			"Translation": {
				"Text": "Gold"
			},
			"Key": "44464B6F4ADCF87C52481CB384A027C7"
		},
		{
			"Source": {
				"Text": "그래픽"
			},
			"Translation": {
				"Text": "Graphics"
			},
			"Key": "81C4E8414F13DA546906E18FB91733B2"
		},
		{
			"Source": {
				"Text": "그래픽 품질"
			},
			"Translation": {
				"Text": "Graphics Quality"
			},
			"Key": "5FFBCA7140DD7873A794B7AD82C78F74"
		},
		{
			"Source": {
				"Text": "그림자"
			},
			"Translation": {
				"Text": "Shadows"
			},
			"Key": "0D02A1474BCFD1BA4238148ADAB9601D"
		},
		{
			"Source": {
				"Text": "다음 맵"
			},
			"Translation": {
				"Text": "Next Map"
			},
			"Key": "021A15EF4087FBF9563284A41834B939"
		},
		{
			"Source": {
				"Text": "다음 미니게임"
			},
			"Translation": {
				"Text": "Next Mini Game"
			},
			"Key": "F6DDEB42446B3B84BB40D09113CBF27E"
		},
		{
			"Source": {
				"Text": "달리기"
			},
			"Translation": {
				"Text": "Sprint"
			},
			"Key": "525EC7EF4EA53C7D93F26AB57E4F2AC1"
		},
		{
			"Source": {
				"Text": "되돌리기"
			},
			"Translation": {
				"Text": "Cancel"
			},
			"Key": "37B0642E41663EA1785819AFE5F3F446"
		},
		{
			"Source": {
				"Text": "뒤로가기"
			},
			"Translation": {
				"Text": "Back"
			},
			"Key": "99061D154AFF13B725B63EBD3DC4F2A1"
		},
		{
			"Source": {
				"Text": "라운드"
			},
			"Translation": {
				"Text": "ROUND"
			},
			"Key": "4E301A0C4D6196FE61A5D0A04C583075"
		},
		{
			"Source": {
				"Text": "라운드:"
			},
			"Translation": {
				"Text": "Rounds:"
			},
			"Key": "BC4584A8400FE986C742E2A15D0DB4CB"
		},
		{
			"Source": {
				"Text": "랜더링 거리"
			},
			"Translation": {
				"Text": "View Distance"
			},
			"Key": "6428DE114DFCF0410009329B5BFD8E82"
		},
		{
			"Source": {
				"Text": "랭킹"
			},
			"Translation": {
				"Text": "Rank"
			},
			"Key": "06CAEAF5482C6C26C2B938B8FE948A88"
		},
		{
			"Source": {
				"Text": "랭킹"
			},
			"Translation": {
				"Text": "Rank"
			},
			"Key": "7B2991A14DD0DFC7534583BE62834B52"
		},
		{
			"Source": {
				"Text": "랭킹"
			},
			"Translation": {
				"Text": "Rank"
			},
			"Key": "8D1A040145C9208A42A61DAF483DD2B5"
		},
		{
			"Source": {
				"Text": "로비"
			},
			"Translation": {
				"Text": "Lobby"
			},
			"Key": "4D5725C74F85007A8F7EA9939C35699F"
		},
		{
			"Source": {
				"Text": "마스터 볼륨"
			},
			"Translation": {
				"Text": "Master Volume"
			},
			"Key": "C989CF1244012244511FE4AE35DBDF1A"
		},
		{
			"Source": {
				"Text": "마우스 감도"
			},
			"Translation": {
				"Text": "Mouse Sensitivity"
			},
			"Key": "F84E36534051F9F692166F8E353C7B0E"
		},
		{
			"Source": {
				"Text": "메인 메뉴"
			},
			"Translation": {
				"Text": "Main Menu"
			},
			"Key": "DA66A6254AB70D27FCDA74B9996EBD30"
		},
		{
			"Source": {
				"Text": "미니 게임"
			},
			"Translation": {
				"Text": "Mini Game"
			},
			"Key": "8491B3A8479AD8E9B24419A29B3E7E0A"
		},
		{
			"Source": {
				"Text": "상호작용"
			},
			"Translation": {
				"Text": "Interaction"
			},
			"Key": "B76F385D48D5E2A4ED14FC9F53D47110"
		},
		{
			"Source": {
				"Text": "상호작용"
			},
			"Translation": {
				"Text": "Interaction"
			},
			"Key": "E06531784ABE0ACCF184F69822A701D8"
		},
		{
			"Source": {
				"Text": "서버 생성"
			},
			"Translation": {
				"Text": "Create Server"
			},
			"Key": "188E14CE4DAEE943DB5E67BB5119425A"
		},
		{
			"Source": {
				"Text": "서버 생성"
			},
			"Translation": {
				"Text": "Create Server"
			},
			"Key": "4D9C960A4DF4D50C3552E4A3630EC0EF"
		},
		{
			"Source": {
				"Text": "서버 생성"
			},
			"Translation": {
				"Text": "Create Server"
			},
			"Key": "FFECB4A84849C015001961BC54CD15A9"
		},
		{
			"Source": {
				"Text": "서버 이름:"
			},
			"Translation": {
				"Text": "Server Name:"
			},
			"Key": "B89D613A45E8BC57BE09ED94563F7893"
		},
		{
			"Source": {
				"Text": "서버 찾기"
			},
			"Translation": {
				"Text": "Find Servers"
			},
			"Key": "81C81A6642AED2CBE36F5AA98EFF62A3"
		},
		{
			"Source": {
				"Text": "설명"
			},
			"Translation": {
				"Text": "Description"
			},
			"Key": "30CE3DB94479B8288D95B1877B0CEE28"
		},
		{
			"Source": {
				"Text": "소리"
			},
			"Translation": {
				"Text": "Sound"
			},
			"Key": "1569A23C4FD8442A329D26AB729B8231"
		},
		{
			"Source": {
				"Text": "수직 동기화"
			},
			"Translation": {
				"Text": "V-Sync"
			},
			"Key": "56A5FC484BA4F7FEDD9788B1574AC807"
		},
		{
			"Source": {
				"Text": "승점"
			},
			"Translation": {
				"Text": "Points"
			},
			"Key": "972ADD2B426367F8A2A0AEBA79C909BE"
		},
		{
			"Source": {
				"Text": "승점"
			},
			"Translation": {
				"Text": "Points"
			},
			"Key": "DEAB6C3049855CAE48A51DAFF693BA6C"
		},
		{
			"Source": {
				"Text": "식생"
			},
			"Translation": {
				"Text": "Foliage"
			},
			"Key": "620236BE40EE3DBABE104EAF18FCFF82"
		},
		{
			"Source": {
				"Text": "아이템 사용"
			},
			"Translation": {
				"Text": "Use Item"
			},
			"Key": "EA0BC94F45D3C027C89590AE6B1AFEAE"
		},
		{
			"Source": {
				"Text": "아이템 이름"
			},
			"Translation": {
				"Text": "Item Name"
			},
			"Key": "AB9E795A4718ECF484335AB977CBBA8C"
		},
		{
			"Source": {
				"Text": "안티앨리어싱"
			},
			"Translation": {
				"Text": "AntiAliasing"
			},
			"Key": "2699DFC54DAD8A48B89B43AE85D38606"
		},
		{
			"Source": {
				"Text": "옵션"
			},
			"Translation": {
				"Text": "Options"
			},
			"Key": "058889B24414F61B303865AF511910E2"
		},
		{
			"Source": {
				"Text": "옵션"
			},
			"Translation": {
				"Text": "Options"
			},
			"Key": "B8A3E4C042C7B81C2838B5A3A6E68870"
		},
		{
			"Source": {
				"Text": "웅크리기"
			},
			"Translation": {
				"Text": "Crouch"
			},
			"Key": "33B483DC4FC91374D0635E93A9C1A907"
		},
		{
			"Source": {
				"Text": "음영 처리"
			},
			"Translation": {
				"Text": "Shading"
			},
			"Key": "A5D8BD574988E9647EEB7498499C0F8E"
		},
		{
			"Source": {
				"Text": "이름"
			},
			"Translation": {
				"Text": "Name"
			},
			"Key": "3A8226874B8107B21B5C94A57A8F66BD"
		},
		{
			"Source": {
				"Text": "이름"
			},
			"Translation": {
				"Text": "Name"
			},
			"Key": "4591C9944396EC57EC9A19A65258F56C"
		},
		{
			"Source": {
				"Text": "이름"
			},
			"Translation": {
				"Text": "Name"
			},
			"Key": "B912851C498679AFCCC64E832DD514AA"
		},
		{
			"Source": {
				"Text": "이어하기"
			},
			"Translation": {
				"Text": "Resume"
			},
			"Key": "13D5D82D428166387FE3168AF0C24A2D"
		},
		{
			"Source": {
				"Text": "인원:"
			},
			"Translation": {
				"Text": "Players:"
			},
			"Key": "74CCDB09453656D2C09D009A9C34F6D5"
		},
		{
			"Source": {
				"Text": "저장하기"
			},
			"Translation": {
				"Text": "Save"
			},
			"Key": "3DE6E7114649A68EBCFED9AFC0ACCFBE"
		},
		{
			"Source": {
				"Text": "종료"
			},
			"Translation": {
				"Text": "Exit"
			},
			"Key": "58A445F944FC29D6E2237BB30226541C"
		},
		{
			"Source": {
				"Text": "참여"
			},
			"Translation": {
				"Text": "Join"
			},
			"Key": "A7A3822E464B7EBCD8BD5BA8F1F3A674"
		},
		{
			"Source": {
				"Text": "창모드"
			},
			"Translation": {
				"Text": "Window Mode"
			},
			"Key": "77EE0AA9448E7CCAB7FA14BFF51FC40F"
		},
		{
			"Source": {
				"Text": "텍스쳐"
			},
			"Translation": {
				"Text": "Textures"
			},
			"Key": "920D60624D57D4D1D8897BB3E547FF1F"
		},
		{
			"Source": {
				"Text": "포스트 프로세싱"
			},
			"Translation": {
				"Text": "Post Processing"
			},
			"Key": "BF84AC054E8C31BBBE030F9B79CFCC88"
		},
		{
			"Source": {
				"Text": "플레이"
			},
			"Translation": {
				"Text": "Play"
			},
			"Key": "AD81AF8540DC70C59B37E4A86B27946C"
		},
		{
			"Source": {
				"Text": "해상도"
			},
			"Translation": {
				"Text": "Resolution"
			},
			"Key": "57F303E6421680249097CC85D1F43CEC"
		},
		{
			"Source": {
				"Text": "효과"
			},
			"Translation": {
				"Text": "Effects"
			},
			"Key": "C8DE8ADB48246899E1F0908F657D83DA"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source": {
						"Text": "Text Block"
					},
					"Translation": {
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}